[BotMixer_BotAdministrator]
sSourceTypes[0]="Global Bot Cycle List"
sSourceTypes[1]="Bot Team"
sSourceTypes[2]="Team Group"
sSourceTypes[3]="Team Group (Static)"
sSourceTypes[4]="Game Type Group"
sGlobalBotCycleTitle="(Bot Cycle)"

